[
  {
    "id": 1,
    "TITEL": "2. DB Hackathon Übersicht",
    "BESCHREIBUNG": "DB Infrastructure Challange. We provide data, you innovate.",
    "DATUM": "8.-9. Mai 2015",
    "LINK": "https://www.mindboxberlin.com/files/cto_layout/downloads/opendata/hackathon2nd.pdf"
  },
  {
    "id": 2,
    "TITEL": "3. DB Hackathon Übersicht",
    "BESCHREIBUNG": "Opening our data to the worldwide community is one of our goals for the future. We want to use this hackathon to encourage the community to collaborate with us. To gain an inside view of our data visit our open data portal data.deutschebahn.com.",
    "DATUM": "11.-12. Dezember 2015",
    "LINK": "https://www.mindboxberlin.com/index.php/3rdhackathon.html https://hackdash.org/dashboards/dbhackatho"
  },
  {
    "id": 3,
    "TITEL": "4. DB Hackathon Übersicht",
    "BESCHREIBUNG": "DB Open Data - Droidcon - relayr - Hackday (4. DBhackathon) @DB mindbox Berlin",
    "DATUM": "17.-18. Juni 2016",
    "LINK": "https://www.mindboxberlin.com/index.php/hackday.html https://hackdash.org/dashboards/dbhackday"
  },
  {
    "id": 4,
    "TITEL": "Cyclehack Übersicht",
    "BESCHREIBUNG": "Vom 24. bis 26. Juni 2016 brachten wir für 48 Stunden Fahrradschrauber, Designer, Aktivisten, Ingenieure, Programmierer, Stadtplaner und viele andere zusammen. Gemeinsam entwickelten wir Ideen und Prototypen um die alltäglichen Hindernisse abzubauen, die Menschen vom Radfahren abhalten. CycleHack ist ein globaler Event, der gleichzeitig in über 30 Städten organisiert wird. In diesem Jahr fand der Event zum dritten Mal statt – und zum ersten Mal in Berlin.",
    "DATUM": "24.-26. Juni 2016",
    "LINK": "http://cyclehackberlin.de/2016/06/30/rueckblick.html"
  },
  {
    "id": 5,
    "TITEL": "HOLM Hackathon Übersicht",
    "BESCHREIBUNG": "Beim Hackathon@HOLM unter dem Motto „Gateway FRA“ vom 4. bis 6. März in Frankfurt am Main erarbeiten visionäre Programmierer in 36 Stunden unterschiedliche Lösungen (Apps, Websites u.a.) für die digitale Reisekette und Services / Gemeinschaftsprojekt von Fraport, RMV, Deutsche Bahn, Lufthansa, operational services und HOLM / Preisverleihung am Sonntag, 6. März, 13 Uhr.",
    "DATUM": "04.-06. März 2016",
    "LINK": "https://www.youtube.com/watch?v=XbtQ3nf40cs https://www.eventbrite.com/e/hackathonholm-2016-gateway-fra-tickets-20917130701"
  },
  {
    "id": 6,
    "TITEL": "Jugend hackt Übersicht",
    "BESCHREIBUNG": "Jugend hackt ist ein Programm zur Förderung des Programmiernachwuchses im deutschsprachigen Raum. Während Wettbewerbe wie »Jugend musiziert« und »Jugend forscht« seit Jahrzehnten etabliert sind, finden junge Talente aus dem Bereich der Soft- und Hardwareentwicklung kaum Platz für Förderung und Vernetzung. Seit 2013 veranstalten die Open Knowledge Foundation Deutschland und mediale pfade deshalb Jugend hackt. Unsere Dokuvideosgeben einen Einblick in die Atmosphäre auf unseren Veranstaltungen. Unser unter CC-Lizenz gestelltes Handbuch beschreibt das Konzept hinter Jugend hackt und bietet einen detaillierten Einblick.",
    "DATUM": "2015/2016/2017",
    "LINK": "https://jugendhackt.org/projekte/"
  },
  {
    "id": 7,
    "TITEL": "Post /bank-Hackathon Übersicht",
    "BESCHREIBUNG": "",
    "DATUM": "",
    "LINK": "https://ideenlabor.postbank.de/Kunden/HackathonBerlin2016/Voting%20Wichtig%20ist,%20dass%20Sie%20in%20der%20linken%20Spalte%20%E2%80%9EVoting%E2%80%9C%20ausw%C3%A4hlen."
  },
  {
    "id": 8,
    "TITEL": "Techfest München Übersicht",
    "BESCHREIBUNG": "The TECHFEST MUNICH is an international technology festival and a hands-on fusion of technology, design, and science. For one weekend, we bring together 300 entrepreneurs, creatives, tech evangelists, corporate innovators, designers, coders, hackers and makers.",
    "DATUM": "9.-11. September 2016",
    "LINK": "http://www.techfestmunich.com/"
  },
  {
    "id": 9,
    "TITEL": "mobility {hacks} Übersicht",
    "BESCHREIBUNG": "Mobility{hacks} is open to all individual developers, designers and mobility enthusiasts as well as teams up to five members. All participants need to bring their own laptops and software tools and we will provide you with food, snacks, beverage, table-top space, power and wifi. You will be given the chance to present your prototypes in front of an expert jury and win cash and other prizes.",
    "DATUM": "2.-4. Dezember 2016",
    "LINK": "https://mobility-hacks.devpost.com/submissions"
  },
  {
    "id": 10,
    "TITEL": "Hackdash DBOpenData",
    "BESCHREIBUNG": "Allgemeiner Hackdash zum Thema DBOpenData.",
    "DATUM": "",
    "LINK": "https://hackdash.org/dashboards/dbopendata"
  },
  {
    "id": 11,
    "TITEL": "Mindbox Aufzugs-API",
    "BESCHREIBUNG": "Contest: Die besten Apps zur Aufzug-API",
    "DATUM": "",
    "LINK": "https://www.mindboxberlin.com/index.php/contest.html"
  },
  {
    "id": 12,
    "TITEL": "GitHub DB OpenData",
    "BESCHREIBUNG": "Übersicht über alle DBOpenData Events und Ergebnisse",
    "DATUM": "",
    "LINK": "https://gist.github.com/highsource/abed5ab61ac356e31b9058ee87b46b7d"
  },
  {
    "id": 13,
    "TITEL": "Übersicht DB Mitarbeiter Hackathon 2016",
    "BESCHREIBUNG": "Digitalisierung ist ein konzernweites Anliegen, kaum ein Bereich bleibt von den neuen Technologien unberührt. Wir haben als DB vielfältige Chancen, mithilfe digitaler Technologien und neuen, agilen Arbeitsweisen die Zukunft der Mobilität und Logistik zu gestalten. Daten spielen dabei eine Schlüsselrolle – Stichwort Big Data. Der Hackathon unterstützt die geschäftsfeldübergreifende Vernetzung der Mitarbeiter, um datengetriebene Problemlösungen zu schaffen. Teams entwickeln gemeinsam datengetriebene Prototypen (Analysen, Visualisierungen, Anwendungen) mit Daten aus dem DB Open-Data-Portal, der DB internen databox und zum Hackathon bereitgestellten Daten.",
    "DATUM": "9.-10. September 2016",
    "LINK": "http://digitalspirit.dbsystel.de/die-nacht-der-ideen/"
  },
  {
    "id": 14,
    "TITEL": "Mappingparty DB Cargo",
    "BESCHREIBUNG": "OSM-DB-Mappingparty im Rangierbahnhof Mainz-Bischofsheim. Auf den DB-Hackathons kam der Wunsch auf, die Zusammenarbeit zwischen DB und OSM zu verstärken. Unterstützt durch DB Cargo wollen wir am 12.11. am Beispiel des nicht öffentlich zugänglichen Rangierbahnhofs Mainz-Bischofsheim gemeinsam Ideen sammeln, wie das Mapping von Bahninfrastruktur unterstützt werden kann. Mit aktiven Mappern und DBlern wollen wir erst gemeinsam den Rangierbahnhof besichtigen/kartographieren und anschließend bei einer Mappingparty die dabei gemachten Erfahrungen beim Mappen sammeln und überlegen, mit welchen Infos das Mappen in Zukunft erleichtert werden kann.",
    "DATUM": "12. November 2016",
    "LINK": "http://data.deutschebahn.com/blog/osm-db-mappingparty-im-rangierbahnhof-mainz-bischofsheim https://wiki.openstreetmap.org/wiki/Eisenbahn/Mappingparty_Rangierbahnhof_Mainz-Bischofsheim"
  },
  {
    "id": 15,
    "TITEL": "Potsdam.Io – Open Data BarCamp",
    "BESCHREIBUNG": "Liste von offenen ÖPNV-Daten",
    "DATUM": "12. November 2016",
    "LINK": "https://potsdam.io/2016/11/19/offene-oepnv-daten/"
  }
]
